[
  "obsidian-diagrams-net",
  "obsidian-git",
  "dataview",
  "juggl",
  "obsidian-dangling-links",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "find-unlinked-files",
  "execute-code",
  "obsidian-excalidraw-plugin"
]